{
  "tudo está bem": [
    "Tudo está bem"
  ],

  "atributos": [
    "Nível",
    "Vida",
    "Mana",
    "Atq Fis",
    "Atq Mag",
    "Def Fis",
    "Def Mag",
    "Destreza",
    "Agilidade",
    "Crítico",
    "Atordoamento",
    "Bloqueio",
    "Sangramento",
    "Envenenamento",
    "Silêncio",
    "Elemento",
    "Coleta",
    "Exp",
    "Ouro",
    "Saciedade",
    "Água"
  ],

  "menus da mochila": [
    "Poções",
    "Alquimia",
    "Runas",
    "Pet",
    "Comida",
    "Flechas",
    "Equips",
    "Itens",
    "Fábrica",
    "Quest"
  ],

  "bestiário": [
    "Bestiário",
    "Nível",
    "Vida",
    "Exp",
    "Ouro",
    "Itens"
  ],

  "classes": [
    "Cavaleiro",
    "Mago",
    "Arqueiro",
    "Animal",
    "Ladrão"
  ],

  "equipamentos": [
    "Arma",
    "Escudo",
    "Armadura",
    "Flecha"
  ],

  "menu de dicas": [
    "Dica",
    "Anterior",
    "Próxima",
    "('H' para fechar)",
	"Não sabe o que fazer? Fale com os habitantes da cidade! Aproxime-se deles e aperte 'E'. Você também pode ler mais dicas apertando 'D'.",
	"Atenção! Você pode morrar fácil se ficar com fome ou com sede! Para evitar isto, sempre tenha comida na sua mochila e fique próximo a uma fonte de água. Você também pode carregar garrafas d'água para beber em qualquer lugar. E, sim, fome e sede podem ocorrer durante uma batalha."
	"Você pode obter comida fora da cidade, coletando frutinhas ou matando criaturas. Para beber água, toque em um corpo d'água.",
	"Criaturas são encontradas fora da cidade. Matá-las te dará itens, ouro e experiência. Juntando experiência vc passa de nível.",
	"Estar nos mapas certos é fundamental para não encontrar criaturas fortes demais. Comece sempre pelo mapa mais próximo à sua cidade.",
    "'W' e 'S' movem os menus pra cima e para baixo e 'A' e 'D' para esquerda e direita. 'Esc' volta para o menu anterior.",
    "Durante a batalha, use 'Y' para atacar, 'U' para defender e os números e teclas F1, F2... para usar magias!",
    "Lembre-se de sempre ter comida reserva para não morrer de fome, principalmente em viagens longas!",
    "Fale com o seu mestre a cada passagem de nível para ganhar novas habilidades ou fortalecer as que vc já possui.",
    "Ao morrer vc perde 20% do seu dinheiro. Para evitar perdê-lo vc pode guardar seu dinheiro no banco pagando uma taxa de 1% do valor depositado e 1% novamente para retirar.",
    "Compre equipamentos tendo em vista que formar um set completo te dá 20% de bônus nas propriedades dos equipamentos. Vc tambm pode fabricar seu próprio set!",
    "Para aprender quais os ingredientes necessários para fabricar itens e equipamentos há um livro de fabricação que pode ser obtido atravs de quest.",
    "Cansado de se perder andando por aí? Cada continente tem um mapa que está com um npc de quest ;).",
    "Quer um companheiro de jogo? Faça a quest do pet! Seu pet te ajudará nas batalhas e poderá usar poções e equipamentos, só não esqueça que ele tambm precisa comer!",
    "A forja pode não fazer muita diferença em níveis baixos, mas acredite, faz toda a diferença em altos níveis. Entretanto, tenha cuidado! Se o equipamento se quebrar durante a forja ele será perdido.",
    "Forjar armas para níveis mais altos requer runas de ataque de níveis mais altos. Forjar equipamentos requer runas de defesa. Forjar equipamentos e armas especiais requer runas especiais!",
    "Fabricar permite obter itens úteis e equipamentos que provem bônus especiais, como vida extra e maior ataque crítico. Muitos desses equipamentos só podem ser obtidos atravs de fabricação.",
    "Esferas elementais são raras, mas podem ser usadas para alterar o elemento da sua arma e equipamentos no npc Elemental. Armas e equipamentos elementais aumentam o seu dano causado e reduzem o seu dano recebido quando usados contra as criaturas certas.",
    "Se todos os seus equipamentos tiverem o mesmo elemento, ele se torna o seu superelemento. Cada superelemento te dá um poder especial!"
  ],

  "novo jogo": [
    "Qual o seu nome?",
    "Qual o seu sexo?",
    "Nível de ousadia:",
    "(1) Baixo (2) Médio (3) Alto",
    "Escolha sua classe:",
    "Cavaleiro (0)",
    "Mago (1)",
    "Arqueiro (2)",
    "Animal (3)",
    "Ladrão (4)",
    "Cavaleiros são poderosos guerreiros corpo-a-corpo. Eles tem grande ataque, poder e vitalidade e são os guerreiros mais fortes do reino.",
    "Magos tem o maior poder mágico. Eles controlam os elementos e podem usar poderes sobrenaturais para manipular a magia e a vida.",
    "Arqueiros são guerreiros especializados em luta à distância. Eles usam poder físico combinado com o controle dos elementos.",
    "Animais vivem em harmonia com a natureza e podem usufruir dos seus poderes. Eles tem grande poder sobre a vida e incrível agilidade.",
    "Ladrões são os mais ágeis em todo o reino. Eles atacam cruelmente qualquer inimigo que cruze o seu caminho buscando poder e riqueza.",
    "Loading..."
  ],

  "menu de opções": [
    "Música:",
    "Efeitos sonoros:",
    "Mostrar alcance:",
    "Tela de atributos:",
    "Animação do dano:",
    "Controles:",
    "Seleção para cima:",
    "Seleção para a esquerda:",
    "Seleção para baixo:",
    "Seleção para a direita:",
    "Mochila:",
    "Tela do personagem:",
    "Livro de fabricação:",
    "Mapa:",
    "Tela do pet:",
    "Menu de opções:",
    "Menu de quests:",
    "Menu de dicas:",
    "Montar:",
    "Tenda:",
    "Bestiário:"
  ],

  "mensagem das placas": [
    "Bem vindo à cidade dos cavaleiros! Ao sul fica a cidade dos ladrões. Ao sudoeste fica a cidade dos magos. Ao leste fica a cidade dos arqueiros. Ao nordeste fica a cidade dos animais.",
    "Bem vindo à cidade dos magos! Ao oeste fica a cidade dos ladrões. Ao noroeste fica a cidade dos cavaleiros. Ao norte ficam as cidades dos arqueiros e dos animais.",
    "Bem vindo à cidade dos arqueiros! Ao sudoeste fica a cidade dos ladrões. Ao oeste fica a cidade dos cavaleiros. Ao sul fica a cidade dos magos. Ao norte fica a cidade dos animais.",
    "Bem vindo à cidade dos animais! Ao sudoeste ficam as cidades dos ladrões e dos cavaleiros. Ao sul ficam as cidades dos magos e dos arqueiros.",
    "Bem vindo à cidade dos ladrões! Ao norte fica a cidade dos cavaleiros. Ao leste fica a cidade dos magos. Ao nordeste ficam as cidades dos arqueiros e dos animais."
  ],

  "mensagens da janela de forja":
  [
    "Selecione o equipamento",
    "O equipamento já está no nível máximo!",
    "Você precisa de uma runa apropriada!",
    "Você precisa de mais ouro!",
    "Item forjado!",
    "Essa não! A forja não funcionou!"
  ],

  "propriedades dos atributos especiais": [
    "Chance do efeito",
    "Ataque",
    "Resistência",
    "Básico",
    "Bônus",
    "Dano do efeito",
    "Duração"
  ],

  "barra de magias": [
    "Magias"
  ],

  "janela do jogador": [
    "Basic.",
    "Espec.",
    "Estat."
  ],

  "proClasses": [
    "Lorde",
    "Escudeiro",
    "Arquimago",
    "Curandeiro",
    "Ranger",
    "Elementalista",
    "Rei da Floresta",
    "Selvagem",
    "Assassino",
    "Mercenário"
  ],

  "pterodactile": [
    "Alto lá, viajante! Nessa terra há um dragão!",
    "Pq estou te dizendo isso? Pq sou um dinossauro, é claro, e dinossauros são legais!"
  ],

  "NPCs":
  [ 
    {
      "Nome": "Doutor",
      "Falas":
      [
        "Olá, gostaria de tratar esses ferimentos?",
        "Você não está ferido!",
        "Prontinho! Seu pet está melhor agora.",
        "Prontinho! Aproveite sua vida.",
        "Tenha um bom dia!"
      ],
      "Opcoes": [["Sim", "Não"], [], [], [], ["Até mais"]]
    },    
    {
      "Nome": "Mestre",
      "Falas":
      [
        "Olá, deseja aumentar suas habilidades?",
        "Escolha uma habilidade.",
        "Uau, como vc cresceu! Está pronto para evoluir?",
        "Para qual classe quer evoluir?",
        "Parabéns! Agora vc é um:",
        "Neste caso, quer aumentar suas habilidades?",
        "Até a proxima!"
      ],
      "Opcoes": [["Sim", "Não"], [], ["Sim", "Não"], [], ["Até mais."], ["Sim", "Não"], ["Até mais"]]
    },
    {
      "Nome": "Vendedor de equipamentos",
      "Falas":
      [
        "Os melhores equipamentos aqui! O que deseja?",
        "Escolha seu equipamento!",
        "Volte sempre!"
      ],
      "Opcoes": [["Comprar", "Vender"], [], ["Até mais"]]
    },
    {
      "Nome": "Vendedor de itens",
      "Falas":
      [
        "Itens em geral. Chegue pra loja! O que deseja?",
        "O que deseja comprar?",
        "Até mais!"
      ],
      "Opcoes": [["Comprar", "Vender"], [], ["Até mais"]]
    },
    {
      "Nome": "Contrabandista",
      "Falas":
      [
        "Itens especiais por preços exagerados. O que deseja?",
        "O que deseja comprar?",
        "Até mais!"
      ],
      "Opcoes": [["Comprar", "Vender"], [], ["Até mais"]]
    },
    {
      "Nome": "Banqueiro",
      "Falas":
      [
        "Olá, gostaria de usar o banco?",
        "Quanto gostaria de guardar?",
        "Quanto gostaria de sacar?",
        "Quanto gostaria de investir?",
        "Por favor, informe um número:",
        "Você não tem todo esse dinheiro!",
        "Você não tem dinheiro para pagar a taxa de 1%!",
        "Dinheiro guardado, até mais!",
        "Aqui está seu dinheiro, até mais!",
        "Obrigado por vir!"
      ],
      "Opcoes": [["Guardar ouro", "Sacar ouro", "Investimento seguro", "Investimento arriscado", "Só estou passando"], [], [], [], [], [], [], ["Até mais"], ["Até mais"], ["Até mais"]]
    },
    {
      "Nome": "Alquimista",
      "Falas":
      [
        "Olá, quer fabricar poções com suas ervas?",
        "Escolha a poção que quer fabricar:",
        "Aqui está sua poção!",
        "Você não tem os ingredientes necessários!",
        "Obrigado por vir!"
      ],
      "Opcoes": [["Sim", "Não"], [], [], [], ["Tchau"]]
    },
    {
      "Nome": "Madeireiro",
      "Falas":
      [
        "Olá, quer trocar sua madeira em comida para pet?",
        "Obrigado pela madeira!",
        "Aqui está sua comida de pet!",
        "Você nao tem madeira!",
        "Te vejo por aí!"
      ],
      "Opcoes": [["Sim", "Não"], [], [], [], ["Tchau"]]
    },
    {
      "Nome": "Quest",
      "Falas":
      [
        "Olá, quer fazer parte de uma missão?",
        "Parabéns, vc concluiu a missão! Aqui está seu prêmio!",
        "Você agora faz parte da missão:",
        "Até a próxima!"
      ],
      "Opcoes": [[], [], [], []]
    },
    {
      "Nome": "Forjador",
      "Falas":
      [
        "Olá, vc deseja forjar seu equipamento?",
        "Até a próxima!"
      ],
      "Opcoes": [["Sim", "Não"], ["Até"]]
    },
    {
      "Nome": "Fabricante",
      "Falas":
      [
        "Olá, quer fabricar itens?",
        "Escolha o item que quer fabricar:",
        "Aqui está seu item!",
        "Você não tem os materiais necessários!",
        "Obrigado por vir!",
        "Quantos itens vc deseja fabricar?"
      ],
      "Opcoes": [["Sim", "Não"], [], [], [], ["Tchau"], []]
    },
    {
      "Nome": "Salvador",
      "Falas":
      [
        "Olá, deseja salvar o jogo?",
        "Em que slot gostaria de salvar?",
        "Seu jogo está salvo!",
        "Até a próxima!"
      ],
      "Opcoes": [["Sim", "Não"], ["1", "2", "3"], ["ok"], ["Até"]]
    },
    {
      "Nome": "Elemental",
      "Falas":
      [
        "Olá, quer mudar o elemento de seus equipamentos?",
        "Obrigado e até mais!"
      ],
      "Opcoes": [["Sim", "Não"], ["Tchau"]]
    },
    {
      "Nome": "Cidadão 0",
      "Falas":
      [
        "Eu quero viajar para outras cidades e conhecer todo este mundo. Seria tão fácil se não fossem essas criaturas asquerosas!",
        "Estes vermes vagam pela floresta agredindo aventureiros, saqueando cidadãos inocentes.",
        "Malditas criaturas, podiam matar todas elas!"
      ],
      "Opcoes": [["..."], ["..."], ["..."]]
    },
    {
      "Nome": "Cidadão 1",
      "Falas":
      [
        "Grandes são os mestres, que treinam os aventureiros desde as classes básicas at as superiores.",
    "Apenas os mais bravos chegam at essas classes, mas o duro treinamento para alcançá-las recompensa.",
    "Nada se compara ao poder daqueles que atingem as classes superiores."
      ],
      "Opcoes": [["..."], ["..."], ["..."]]
    },
    {
      "Nome": "Cidadão 2",
      "Falas":
      [
        "Um bom equipamento e um equipamento forjado. A forja intensifica todas as qualidades do equipamento.",
    "É necessário um forjador habilidoso para chegar a um alto nível de forja sem quebrar o equipamento.",
    "No entanto, as propriedades refinadas compensam. Diz a lenda que equipamentos com alto nível de forja chegam a exibir um brilho peculiar."
      ],
      "Opcoes": [["..."], ["..."], ["..."]]
    },
    {
      "Nome": "Cidadão 3",
      "Falas":
      [
        "É muito desgastante ter que voltar para a cidade toda vez que me machuco. É por isso que sempre levo uma tenda para minhas aventuras.",
    "Acampar ao ar livre é a melhor coisa. Revigora as energias. Revitaliza o corpo e a alma.",
    "Eu aprendi a fazer minha tenda com um viajante que me ensinou a fazer a tenda em troca de alguns itens."
      ],
      "Opcoes": [["..."], ["..."], ["..."]]
    },
    {
      "Nome": "Cidadão 4",
      "Falas":
      [
        "Nós magos somos sortudos por saber manipular a energia arcana.",
    "Todo ser vivo nasce com ela, mas apenas com treinamento se aprende a usá-la.",
    "A energia arcana pode ser usada para curar ferimentos ou para ferir outros e não é afetada por defesas físicas."
      ],
      "Opcoes": [["..."], ["..."], ["..."]]
    },
    {
      "Nome": "Cidadão 5",
      "Falas":
      [
        "Pff, eu não sei o que seria de nós sem os elementos, as forças fundamentais do nosso universo.",
    "Quando eu me deparo com criaturas muito fortes, só consigo vencê-las usando o elemento certo.",
    "Usar as forças mágicas, elementais e naturais em sua vantagem é o verdadeiro poder de um mago."
      ],
      "Opcoes": [["..."], ["..."], ["..."]]
    },
    {
      "Nome": "Cidadão 6",
      "Falas":
      [
        "Já ouviu a lenda do super elemento?",
    "Quando um ser vivo reune todos os equipamentos de um mesmo elemento, ele se torna o super elemento.",
    "Dizem que o super elemento da poderes especiais, fazendo o usuário receber as propriedades do elemento."
      ],
      "Opcoes": [["..."], ["..."], ["..."]]
    },
    {
      "Nome": "Cidadão 7",
      "Falas":
      [
        "Esta floresta é tão grande, é muito fácil se perder por aí.",
    "Eu ouvi dizer que um aventureiro uma vez fez um mapa, ele deve estar em algum lugar da floresta.",
    "Contam que o mapa dele e tão avançado que mostra at a sua localização. Há! Como isso seria possível?"
      ],
      "Opcoes": [["..."], ["..."], ["..."]]
    },
    {
      "Nome": "Cidadão 8",
      "Falas":
      [
        "Nem todas as criaturas são terrestres. Uma vez eu pesquei uma do oceano.",
    "Parece que elas vagam pelas águas, mas possuem uma cor azulada que torna difícil vê-las.",
    "Muito cuidado se um dia resolver entrar na água sem um barco, alguma criatura pode esbarrar em você."
      ],
      "Opcoes": [["..."], ["..."], ["..."]]
    },
    {
      "Nome": "Cidadão 9",
      "Falas":
      [
        "A floresta é grande, mas não é todo o mundo. Para alm das águas e das árvores existem outros continentes.",
    "Eu pessoalmente já fui at uma ilha, pegando o barco no cais, é claro.",
    "Mas há boatos de que há ainda outras terras por aí."
      ],
      "Opcoes": [["..."], ["..."], ["..."]]
    },
    {
      "Nome": "Cidadão 10",
      "Falas":
      [
        "Sabe, só porque seu equipamento é de fogo não quer dizer que ele sempre tem que ser de fogo.",
    "Existem certas esferas poderosas, chamadas esferas elementais, capazes de mudar o elemento fundamental de um equipamento.",
    "Claro, para isso e necessário um ser igualmente poderoso que saiba usar as esferas. Ainda bem que temos um em nossa cidade."
      ],
      "Opcoes": [["..."], ["..."], ["..."]]
    },
    {
      "Nome": "Cidadão 11",
      "Falas":
      [
        "Fabricar itens e equipamentos é uma das melhores formas de obter coisas de qualidade, mas são tantos!",
    "Como descobrir e memorizar todas as receitas? Ainda bem que fizeram um livro para isso.",
    "Quem fez provavelmente está por aí afora em aventuras agora, mas tenho certeza que não se importaria de compartilhar o conhecimento."
      ],
      "Opcoes": [["..."], ["..."], ["..."]]
    },
    {
      "Nome": "Cidadão 12",
      "Falas":
      [
        "Ah, como é maravilhosa a natureza. Fornece ervas, madeira e outros materiais de graça para a gente coletar.",
    "Claro que a coleta requer habilidade, para coletar materiais de alto nível é preciso ter um nível de coleta alto.",
    "Mas nós animais temos uma facilidade natural para essas coisas. Alguns de nós até coletam em dobro!"
      ],
      "Opcoes": [["..."], ["..."], ["..."]]
    },
    {
      "Nome": "Cidadão 13",
      "Falas":
      [
        "O mundo é tão rico de diferentes criaturas. Eu quero saber tudo sobre elas!",
    "É difícil memorizar todas, mas é pra isso que existe o bestiário. Nele você grava informações das criaturas que ja encontrou, como uma agenda.",
    "Não é fácil montar um bestiário. Um aventureiro que passou por aqui uma vez tinha um. Ele deve estar pelo mundo afora agora."
      ],
      "Opcoes": [["..."], ["..."], ["..."]]
    },
    {
      "Nome": "Cidadão 14",
      "Falas":
      [
        "Por mais que algumas criaturas sejam agressivas, temos que aprender a amá-las. São bichos como nós.",
    "Quando o laço entre uma criatura e um aventureiro é forte o suficiente, ela pode se tornar um pet.",
    "O pet e seu companheiro são inseparáveis e quando estão juntos a aventura se torna muito mais fácil. "
      ],
      "Opcoes": [["..."], ["..."], ["..."]]
    },
    {
      "Nome": "Cidadão 15",
      "Falas":
      [
        "A maioria das criaturas é bonitinha como nós, mas existem criaturas mais perigosas. Você já ouviu falar do dragão?",
    "Ele vive perto daqui, porém em terras tão quentes que apenas aventureiros de classe superior conseguem entrar.",
    "O dragão vive pacificamente em sua morada, mas são muitos os aventureiros que querem desafiá-lo."
      ],
      "Opcoes": [["..."], ["..."], ["..."]]
    },
    {
      "Nome": "Cidadão 16",
      "Falas":
      [
        "Não quero saber o que eles dizem, dinheiro é o que importa nesse mundo! Muitos equipamentos poderosos só podem ser encontrados em lojas.",
    "Claro, você tambm pode fabricá-los com suas próprias mãos, mas como vai saber quais os itens necessários?",
    "Fabricar é uma forma prática de obter itens valiosos a baixo custo, mas eu prefiro comprá-los com o suado dinheiro que roubei!"
      ],
      "Opcoes": [["..."], ["..."], ["..."]]
    },
    {
      "Nome": "Cidadão 17",
      "Falas":
      [
        "Um aventureiro forte é um aventureiro bem equipado, é o que todos dizem. Mas, mesmo os mais poderosos equipamentos são melhores forjados.",
    "A forja é feita com pedras preciosas, chamadas runas de ataque e de defesa. Equipamentos especiais requerem runas especiais.",
    "Há! Mas é claro que você também pode ganhar uma grana preta vendendo elas no mercado negro. Especialmente as de nível alto."
      ],
      "Opcoes": [["..."], ["..."], ["..."]]
    },
    {
      "Nome": "Cidadão 18",
      "Falas":
      [
        "Equipamentos normais podem ser poderosos, mas só possuem força bruta. Equipamentos especiais por outro lado dão todo tipo de poder.",
    "Eles não são encontrados em criaturas ou lojas normais, só podem ser fabricados ou comprados ilegalmente de contrabandistas.",
    "No entanto, são ótimos para intensificar os efeitos especiais dos seus ataques e te dar vantagem em batalha."
      ],
      "Opcoes": [["..."], ["..."], ["..."]]
    },
    {
      "Nome": "Cidadão 19",
      "Falas":
      [
        "Tanta terra, tanta terra...já pensou quantos tesouros devem estar enterrados nela?",
    "Para que se desgastar caçando criaturas quando você pode arrumar uma pá e procurar por tesouros debaixo da terra?",
    "Achado também é roubado, mesmo debaixo da terra! É o meu lema."
      ],
      "Opcoes": [["..."], ["..."], ["..."]]
    },
    {
      "Nome": "Navegador 1",
      "Falas":
      [
        "Olá, quer viajar para a ilha?",
    "Obrigado, Até a próxima!"
      ],
      "Opcoes": [[], []]
    },
    {
      "Nome": "Navegador 2",
      "Falas":
      [
    "Olá, quer voltar para o continente?",
    "Obrigado, Até a próxima!"
      ],
      "Opcoes": [[], []]
    },
    {
      "Nome": "Quest exp",
      "Falas":
      [
        "Olá, vc pode se livrar de umas criaturas pra mim?",
        "Ótimo! Veja no pergaminho de quests as criaturas que vc precisa caçar.",
        "Por favor, preciso que vc cace mais criaturas.",
        "Valeu! Aceite esta recompensa:",
        "Ok, até a próxima então."
      ],
      "Opcoes": [["Claro", "Agora não"], ["Ok"], ["Ok"], ["Eba!"], ["Até mais!"]]
    },
    {
      "Nome": "Quest item",
      "Falas":
      [
        "Olá, vc pode pegar uns itens para que eu possa fabricar algo?",
        "Ótimo! Veja no pergaminho de quests os itens que vc precisa pegar.",
        "Por favor, ainda preciso de mais itens.",
        "Valeu! Aqui, pode ficar com o que eu fabriquei:",
        "Ok, até a próxima então."
      ],
      "Opcoes": [["Claro", "Agora não"], ["Ok"], ["Ok"], ["Eba!"], ["Até mais!"]]
    }
  ],

  "estatísticas do jogador": [
    "ataques físicos",
    "magias usadas",
    "defesas",
    "golpes acertados",
    "esquivas",
    "críticos",
    "atordoamentos",
    "bloqueios",
    "sangramentos",
    "envenenamentos",
    "silêncios",
    "fís. c",
    "fís. r",
    "fís. d",
    "mág. c",
    "mág. r",
    "mág. d",
    "crít. c",
    "crít. r",
    "crít. d",
    "sangramento c",
    "sangramento r",
    "sangramento d",
    "envenenamento c",
    "envenenamento r",
    "envenenamento d",
    "físico",
    "mágico"
  ],


  "Menu de quest": [
    "Quests",
    "Criaturas",
    "Itens"
  ],


  "Nomes dos continentes": [
    "Floresta",
    "Caverna",
    "Ilha",
    "Vulcão",
    "Terra das neves",
    "Especial"
  ],


  "Tesouros": [
    "Parabéns, você coletou um tesouro!",
    "Você obteve:"
  ],


  "Coleta": [
    "Coletando",
    "frutinha",
    "erva",
    "madeira",
    "metal",
    "Você coletou",
    "Tente novamente!",
    "Você precisa aumentar seu nível de coleta para coletar aqui!"
  ],


  "Vitória": [
    "Parabéns, você passou de nível!",
    "Parabéns, você venceu!",
    "Você obteve:"
  ]
}